Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_aloittaa_saamelaiset_sote-uudistuksessa_-blogisarjan_julkaisun_syksyn_2020_aikana.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät aloittaa Saamelaiset sote-uudistuksessa -blogisarjan julkaisun syksyn 2020 aikana
smn: Sämitigge almostitškuát Sämmiliih soti-uđâsmitmist -blogirááiđu čoovčâ 2020 ääigi

source: Osana sote-kampanjaa Saamelaiskäräjät alkaa julkaista Saamelaiset sote-uudistuksessa -blogisarjaa saamenkielisistä ja kulttuurinmukaisista sote-palveluista, ja niihin liittyvistä haasteista ja mahdollisuuksista.
smn: Uássin soti-kampanja Sämitigge almostitškuát Sämmiliih soti-uđâsmitmist -blogirááiđu sämikielâlijn já kulttuurmiäldásijn soti-palvâlusâin, já toid lohtâseijee hástusijn já máhđulâšvuođâin.

source: Blogisarjassa eri alojen asiantuntijat tuovat omien kokemustensa ja asiantuntemuksensa pohjalta esiin näkökulmia sote-alan palveluiden piirissä.
smn: Blogirááiđust sierâ suorgij äššitobdeeh pyehtih jieijâs feerimij já äššitubdâm vuáđuld oovdân uáinuid soti-syergi palvâlusâi ooleest.

source: Blogisarjassa käydään keskustelua sote-palveluiden tarjoamisesta yhdenvertaisuuden näkökulmasta sekä avataan saamenkielisten ja kulttuurinmukaisten palveluiden merkitystä arjessa konkreettisten esimerkkien kautta.
smn: Blogirááiđust savâstâleh soti-palvâlusâi falâmist oovtviärdásâšvuođâ uáinust sehe selvâtteh sämikielâlij já kulttuurmiäldásij palvâlusâi merhâšume argâelimist konkreetlij ovdâmeerhâi peht.

source: ”Saamenkielisten ja kulttuurinmukaisten sote-palveluiden tarjoamisessa olevien haasteiden lisäksi haluamme kiinnittää niin kirjoittajien kuin lukijoidenkin huomion niihin mahdollisuuksiin, joita sote-uudistus tarjoaa palveluiden ja niitä koskevan lainsäädännön kehittämiseksi”, kertoo puheenjohtaja Tuomas Aslak Juuso blogisarjasta.
smn: ”Sämikielâlij já kulttuurmiäldásij soti-palvâlusâi falâmist orroo hástusij lasseen mij halijdep kiddiđ nuuvt čällei ko meid lohhei huámmášume toid máhđulâšvuođáid, maid soti-uđâsmittem fáálá palvâlusâi já toid kyeskee lahâasâttem ovdedem pyerrin”, muštâl saavâjođetteijee Tuomas Aslak Juuso blogirááiđust.

source: Saamelaiskäräjät aloitti kesäkuussa 2020 kampanjan yhdenvertaisten Sosiaali- ja terveydenhuollon (sote) palveluiden puolesta.
smn: Sämitigge algâttij kesimáánust 2020 kampanja oovtviärdásij Sosiaal- já tiervâsvuođâhuolâttâs (soti) palvâlusâi peeleest.

source: Suomen hallitus on käynnistänyt sote-uudistuksen sekä sote-maakuntien perustamisen, joiden tavoitteena on sote-palveluiden toteuttaminen yhdenvertaisesti kaikille.
smn: Suomâ haldâttâs lii piejâm joton soti-uđâsmittem sehe soti-eennâmkuudij vuáđudem, moi ulmen lii soti-palvâlusâi olášuttem oovtviärdásávt puohháid.

source: Marinin hallitusohjelmaan on kirjattu selkeästi myös linjaus kielellisten oikeuksien käytännön toteutumisen turvaamisesta saamen kielellä.
smn: Marin haldâttâsohjelmân lii čallum čielgâsávt meid linjim kielâlij vuoigâdvuođâi keevâtlii olášume turviimist sämikielân.

source: Sote-kampanjallaan Saamelaiskäräjät haluaa tuoda julkiseen keskusteluun enemmän tietoa saamelaisten sote-palveluiden nykytilasta ja sote-palveluihin liittyvän lainsäädännön uudistuksen tarpeista saamelaisten näkökulmasta.
smn: Soti-kampanjain Sämitigge haalijd pyehtiđ almos savâstâlmân eenâb tiäđu sämmilij soti-palvâlusâi tááláá tiileest já soti-palvâlussáid lohtâseijee lahâasâttem uđâsmitten táárbuin sämmilij uáinust.

source: Lisätietoja
smn: Lasetiäđuh

source: puheenjohtaja Tuomas Aslak Juuso, puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
smn: saavâjođetteijee Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi

source: sosiaali- ja terveyssihteeri Anne Länsman-Magga, puh. 040 182 9998, anne.lansman-magga(at)samediggi.fi
smn: sosiaal- já tiervâsvuođâčällee Anne Länsman-Magga, 040 182 9998, anne.lansman-magga(at)samediggi.fi
